/* Keys used in multiple locations */
"Delete" = "Delete";
"Description" = "Description";
"OK" = "OK";
"Please select something from the menu to begin." = "Please select something from the menu to begin.";
"Title" = "Title";

/* Keys from the Tab View*/
"Awards" = "Awards";
"Closed" = "Closed";
"Home" = "Home";
"Open" = "Open";

/* Keys from Home View*/
"More to Explore" = "More to Explore";
"Up Next" = "Up Next";
"%@, %lld items. Completion: %g%%." = "%@, %lld items. Completion: %g%%.";

/* Keys shared in both Open and Closed Projects Views*/
"Automatic" = "Automatic";
"Creation Date" = "Creation Date";
"Edit Project" = "Edit Project";
"Sort Items" = "Sort Items";
"%@, completed." = "%@, completed.";
"%@, low priority." = "%@, low priority.";
"%@, medium priority." = "%@, medium priority.";
"%@, high priority." = "%@, high priority.";

/* Keys from Open Projects View*/
"Add New Item" = "Add New Item";
"Open Projects" = "Open Projects";

/* Keys from Closed Projects View*/
"Closed Projects" = "Closed Projects";

/* Keys from Awards View*/
"Locked" = "Locked";

/* Keys from Edit Projects View*/
"Are you sure you want to delete this project? By doing so, you will also delete all the items it contains." = "Are you sure you want to delete this project? By doing so, you will also delete all the items it contains.";
"Close this Project" = "Close this Project";
"Closing a project moves it from the Open to Closed tab. Deleting it removes the project and any items it contains completely." = "Closing a project moves it from the Open to Closed tab. Deleting it removes the project and any items it contains completely.";
"Color Label" = "Color Label";
"Delete Project" = "Delete Project";
"Delete this Project" = "Delete this Project";
"Name" = "Name";
"New Project" = "New Project";
"Project Settings" = "Project Settings";
"Reopen this Project" = "Reopen this Project";

/* Keys from Edit Items View*/
"Item Settings" = "Item Settings";
"High" = "High";
"Low" = "Low";
"Medium" = "Medium";
"New Item" = "New Item";
"Edit Item" = "Edit Item";
"Priority" = "Priority";
"Mark as Completed" = "Mark as Completed";

/* Keys from ColorPicker in EditProject View*/
"Select a color for this project's tag." = "Select a color for this project's tag.";
"Pink" = "Pink";
"Purple" = "Purple";
"Red" = "Red";
"Orange" = "Orange";
"Gold" = "Gold";
"Green" = "Green";
"Teal" = "Teal";
"Light Blue" = "Light Blue";
"Dark Blue" = "Dark Blue";
"Midnight" = "Midnight";
"Dark Gray" = "Dark Gray";
"Gray" = "Gray";
